{
  "version": "1.0",
  "truncation": {
    "direction": "Right",
    "max_length": 512,
    "strategy": "LongestFirst",
    "stride": 0
  },
  "padding": {
    "strategy": "BatchLongest",
    "direction": "Right",
    "pad_to_multiple_of": null,
    "pad_id": 0,
    "pad_type_id": 0,
    "pad_token": "[PAD]"
  },
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 100,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 101,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 102,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 103,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "BertNormalizer",
    "clean_text": true,
    "handle_chinese_chars": true,
    "strip_accents": null,
    "lowercase": false
  },
  "pre_tokenizer": {
    "type": "BertPreTokenizer"
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "[CLS]": {
        "id": "[CLS]",
        "ids": [
          101
        ],
        "tokens": [
          "[CLS]"
        ]
      },
      "[SEP]": {
        "id": "[SEP]",
        "ids": [
          102
        ],
        "tokens": [
          "[SEP]"
        ]
      }
    }
  },
  "decoder": {
    "type": "WordPiece",
    "prefix": "##",
    "cleanup": true
  },
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "[PAD]": 0,
      "[unused1]": 1,
      "[unused2]": 2,
      "[unused3]": 3,
      "[unused4]": 4,
      "[unused5]": 5,
      "[unused6]": 6,
      "[unused7]": 7,
      "[unused8]": 8,
      "[unused9]": 9,
      "[unused10]": 10,
      "[unused11]": 11,
      "[unused12]": 12,
      "[unused13]": 13,
      "[unused14]": 14,
      "[unused15]": 15,
      "[unused16]": 16,
      "[unused17]": 17,
      "[unused18]": 18,
      "[unused19]": 19,
      "[unused20]": 20,
      "[unused21]": 21,
      "[unused22]": 22,
      "[unused23]": 23,
      "[unused24]": 24,
      "[unused25]": 25,
      "[unused26]": 26,
      "[unused27]": 27,
      "[unused28]": 28,
      "[unused29]": 29,
      "[unused30]": 30,
      "[unused31]": 31,
      "[unused32]": 32,
      "[unused33]": 33,
      "[unused34]": 34,
      "[unused35]": 35,
      "[unused36]": 36,
      "[unused37]": 37,
      "[unused38]": 38,
      "[unused39]": 39,
      "[unused40]": 40,
      "[unused41]": 41,
      "[unused42]": 42,
      "[unused43]": 43,
      "[unused44]": 44,
      "[unused45]": 45,
      "[unused46]": 46,
      "[unused47]": 47,
      "[unused48]": 48,
      "[unused49]": 49,
      "[unused50]": 50,
      "[unused51]": 51,
      "[unused52]": 52,
      "[unused53]": 53,
      "[unused54]": 54,
      "[unused55]": 55,
      "[unused56]": 56,
      "[unused57]": 57,
      "[unused58]": 58,
      "[unused59]": 59,
      "[unused60]": 60,
      "[unused61]": 61,
      "[unused62]": 62,
      "[unused63]": 63,
      "[unused64]": 64,
      "[unused65]": 65,
      "[unused66]": 66,
      "[unused67]": 67,
      "[unused68]": 68,
      "[unused69]": 69,
      "[unused70]": 70,
      "[unused71]": 71,
      "[unused72]": 72,
      "[unused73]": 73,
      "[unused74]": 74,
      "[unused75]": 75,
      "[unused76]": 76,
      "[unused77]": 77,
      "[unused78]": 78,
      "[unused79]": 79,
      "[unused80]": 80,
      "[unused81]": 81,
      "[unused82]": 82,
      "[unused83]": 83,
      "[unused84]": 84,
      "[unused85]": 85,
      "[unused86]": 86,
      "[unused87]": 87,
      "[unused88]": 88,
      "[unused89]": 89,
      "[unused90]": 90,
      "[unused91]": 91,
      "[unused92]": 92,
      "[unused93]": 93,
      "[unused94]": 94,
      "[unused95]": 95,
      "[unused96]": 96,
      "[unused97]": 97,
      "[unused98]": 98,
      "[unused99]": 99,
      "[UNK]": 100,
      "[CLS]": 101,
      "[SEP]": 102,
      "[MASK]": 103,
      "ng": 104,
      "ang": 105,
      "na": 106,
      "sa": 107,
      "an": 108,
      "##m": 109,
      "##p": 110,
      "##ng": 111,
      "##na": 112,
      "at": 113,
      "##sa": 114,
      "ga": 115,
      "la": 116,
      "ka": 117,
      "ay": 118,
      "ag": 119,
      "##i": 120,
      "##,": 121,
      "##mga": 122,
      "##ang": 123,
      "li": 124,
      "in": 125,
      "si": 126,
      "on": 127,
      "ong": 128,
      "ar": 129,
      "##ay": 130,
      "##b": 131,
      "it": 132,
      "##t": 133,
      "##k": 134,
      "##ka": 135,
      "##at": 136,
      "##A": 137,
      "##pag": 138,
      "am": 139,
      "##n": 140,
      "al": 141,
      "er": 142,
      "ina": 143,
      "ing": 144,
      "##d": 145,
      "ya": 146,
      "il": 147,
      "##@": 148,
      "-@": 149,
      "##@-@": 150,
      "to": 151,
      "##S": 152,
      "sang": 153,
      "##h": 154,
      "##ma": 155,
      "um": 156,
      "ba": 157,
      "un": 158,
      "##o": 159,
      "##P": 160,
      "en": 161,
      "##si": 162,
      "ala": 163,
      "##M": 164,
      "##Ang": 165,
      "st": 166,
      "##isang": 167,
      "ul": 168,
      "ap": 169,
      "ah": 170,
      "ro": 171,
      "as": 172,
      "##I": 173,
      "ri": 174,
      "##(": 175,
      "##)": 176,
      "es": 177,
      "##K": 178,
      "##s": 179,
      "di": 180,
      "ula": 181,
      "##nag": 182,
      "##B": 183,
      "os": 184,
      "ilang": 185,
      "##*": 186,
      "yon": 187,
      "##ni": 188,
      "##pang": 189,
      "##1": 190,
      "ik": 191,
      "ana": 192,
      "or": 193,
      "ak": 194,
      "ig": 195,
      "ad": 196,
      "aw": 197,
      "##\"": 198,
      "##N": 199,
      "##H": 200,
      "is": 201,
      "##T": 202,
      "lo": 203,
      "us": 204,
      "ung": 205,
      "yang": 206,
      "##la": 207,
      "hi": 208,
      "##=": 209,
      "re": 210,
      "##C": 211,
      "ali": 212,
      "##ito": 213,
      "om": 214,
      "##kan": 215,
      "ut": 216,
      "yo": 217,
      "ur": 218,
      "##g": 219,
      "le": 220,
      "##D": 221,
      "##ta": 222,
      "##E": 223,
      "bi": 224,
      "uk": 225,
      "##L": 226,
      "##may": 227,
      "ti": 228,
      "##e": 229,
      "##pam": 230,
      "wa": 231,
      "up": 232,
      "##par": 233,
      "##G": 234,
      "ila": 235,
      "ug": 236,
      "oong": 237,
      "ta": 238,
      "##kat": 239,
      "od": 240,
      "##R": 241,
      "ub": 242,
      "##l": 243,
      "el": 244,
      "##:": 245,
      "indi": 246,
      "##2": 247,
      "han": 248,
      "##mag": 249,
      "ra": 250,
      "ili": 251,
      "im": 252,
      "##bilang": 253,
      "ito": 254,
      "##pina": 255,
      "una": 256,
      "and": 257,
      "ol": 258,
      "em": 259,
      "ab": 260,
      "kat": 261,
      "##hindi": 262,
      "##in": 263,
      "ot": 264,
      "ari": 265,
      "yan": 266,
      "man": 267,
      "##ga": 268,
      "##noong": 269,
      "ek": 270,
      "##Sa": 271,
      "aga": 272,
      "yong": 273,
      "et": 274,
      "##r": 275,
      "pag": 276,
      "uw": 277,
      "op": 278,
      "ma": 279,
      "ati": 280,
      "##pagka": 281,
      "ran": 282,
      "##19": 283,
      "wang": 284,
      "mit": 285,
      "##para": 286,
      "uh": 287,
      "lang": 288,
      "ent": 289,
      "ok": 290,
      "##mula": 291,
      "##w": 292,
      "pap": 293,
      "##li": 294,
      "bang": 295,
      "##a": 296,
      "##'": 297,
      "id": 298,
      "syon": 299,
      "##kasa": 300,
      "##naka": 301,
      "ob": 302,
      "itan": 303,
      "##pa": 304,
      "san": 305,
      "alang": 306,
      "##mat": 307,
      "mp": 308,
      "##J": 309,
      "mang": 310,
      "##re": 311,
      "gang": 312,
      "ant": 313,
      "uli": 314,
      "##pana": 315,
      "ib": 316,
      "pina": 317,
      "##U": 318,
      "ir": 319,
      "##kung": 320,
      "kal": 321,
      "##nito": 322,
      "lak": 323,
      "inat": 324,
      "##kap": 325,
      "00": 326,
      "lik": 327,
      "ed": 328,
      "##up": 329,
      "##c": 330,
      "ano": 331,
      "##nang": 332,
      "##tao": 333,
      "##di": 334,
      "ahil": 335,
      "##iba": 336,
      "ha": 337,
      "he": 338,
      "##it": 339,
      "unang": 340,
      "##pan": 341,
      "uan": 342,
      "do": 343,
      "##upang": 344,
      "##O": 345,
      "ic": 346,
      "og": 347,
      "oy": 348,
      "##F": 349,
      "##kanyang": 350,
      "da": 351,
      "ip": 352,
      "iko": 353,
      "##).": 354,
      "aring": 355,
      "iya": 356,
      "##siya": 357,
      "##ar": 358,
      "ayan": 359,
      "ep": 360,
      "mo": 361,
      "eg": 362,
      "dad": 363,
      "##pro": 364,
      "##V": 365,
      "##ban": 366,
      "ata": 367,
      "ini": 368,
      "##kar": 369,
      "awan": 370,
      "eo": 371,
      "kas": 372,
      "uri": 373,
      "lit": 374,
      "ino": 375,
      "les": 376,
      "##pamam": 377,
      "##mas": 378,
      "tat": 379,
      "##bah": 380,
      "##W": 381,
      "##hang": 382,
      "ulad": 383,
      "awag": 384,
      "##tum": 385,
      "aba": 386,
      "##Pili": 387,
      "##mala": 388,
      "##dahil": 389,
      "##gina": 390,
      "aram": 391,
      "##maa": 392,
      "##kay": 393,
      "hang": 394,
      "##May": 395,
      "ud": 396,
      "##isa": 397,
      "##an": 398,
      "##rin": 399,
      "##nasa": 400,
      "hat": 401,
      "gamit": 402,
      "##Ing": 403,
      "##sina": 404,
      "##ibang": 405,
      "##pinaka": 406,
      "ter": 407,
      "iyang": 408,
      "ilala": 409,
      "##kanilang": 410,
      "siya": 411,
      "##lo": 412,
      "pan": 413,
      "##maka": 414,
      "alan": 415,
      "##kab": 416,
      "lala": 417,
      "##Si": 418,
      "ia": 419,
      "##ika": 420,
      "atay": 421,
      "pa": 422,
      "ika": 423,
      "##din": 424,
      "ling": 425,
      "##;": 426,
      "ago": 427,
      "uro": 428,
      "ita": 429,
      "ban": 430,
      "##3": 431,
      "gay": 432,
      "ulat": 433,
      "bo": 434,
      "##lamang": 435,
      "##dala": 436,
      "##pagpap": 437,
      "##sum": 438,
      "##lum": 439,
      "##ak": 440,
      "nan": 441,
      "te": 442,
      "so": 443,
      "roon": 444,
      "und": 445,
      "asyon": 446,
      "agi": 447,
      "##panah": 448,
      "##Un": 449,
      "sasa": 450,
      "##Ingles": 451,
      "bas": 452,
      "ero": 453,
      "##kah": 454,
      "##maaaring": 455,
      "asa": 456,
      "##San": 457,
      "##kala": 458,
      "ch": 459,
      "uhay": 460,
      "pinas": 461,
      "unit": 462,
      "##In": 463,
      "ulo": 464,
      "##tinat": 465,
      "uo": 466,
      "##niya": 467,
      "agitan": 468,
      "ko": 469,
      "str": 470,
      "##f": 471,
      "##um": 472,
      "inang": 473,
      "anak": 474,
      "mula": 475,
      "##Pilipinas": 476,
      "eng": 477,
      "sod": 478,
      "siyon": 479,
      "##pamamagitan": 480,
      "##kon": 481,
      "ulang": 482,
      "apat": 483,
      "unan": 484,
      "anda": 485,
      "apos": 486,
      "mba": 487,
      "usa": 488,
      "isi": 489,
      "sta": 490,
      "ungsod": 491,
      "res": 492,
      "lan": 493,
      "lat": 494,
      "##pagkaka": 495,
      "##hanggang": 496,
      "wala": 497,
      "##ilang": 498,
      "stad": 499,
      "##kaniyang": 500,
      "po": 501,
      "##po": 502,
      "##Ito": 503,
      "ho": 504,
      "lim": 505,
      "yos": 506,
      "hing": 507,
      "ura": 508,
      "lohi": 509,
      "gawa": 510,
      "##Nag": 511,
      "isa": 512,
      "ahala": 513,
      "eks": 514,
      "ugna": 515,
      "##bahagi": 516,
      "ismo": 517,
      "##de": 518,
      "##man": 519,
      "yal": 520,
      "agong": 521,
      "##naging": 522,
      "##Mar": 523,
      "##bansa": 524,
      "##unang": 525,
      "##ek": 526,
      "##or": 527,
      "##maram": 528,
      "bay": 529,
      "##200": 530,
      "##taong": 531,
      "##saan": 532,
      "law": 533,
      "ato": 534,
      "##mah": 535,
      "##kina": 536,
      "##taga": 537,
      "##Ma": 538,
      "##pak": 539,
      "bing": 540,
      "##al": 541,
      "rani": 542,
      "ikang": 543,
      "uga": 544,
      "unod": 545,
      "##panahon": 546,
      "baba": 547,
      "##Noong": 548,
      "lip": 549,
      "sina": 550,
      "ilangan": 551,
      "sis": 552,
      "##baba": 553,
      "##baga": 554,
      "gan": 555,
      "##pagt": 556,
      "ulong": 557,
      "##dalawang": 558,
      "##sin": 559,
      "ating": 560,
      "lin": 561,
      "##lahat": 562,
      "##loob": 563,
      "uno": 564,
      "##is": 565,
      "ahan": 566,
      "angga": 567,
      "##18": 568,
      "ast": 569,
      "log": 570,
      "##nat": 571,
      "##bu": 572,
      "##walang": 573,
      "io": 574,
      "##ngunit": 575,
      "##kum": 576,
      "##tinatawag": 577,
      "##/": 578,
      "hah": 579,
      "##Rom": 580,
      "##20": 581,
      "ulug": 582,
      "ihan": 583,
      "sti": 584,
      "pi": 585,
      "##4": 586,
      "##Pag": 587,
      "ento": 588,
      "##naman": 589,
      "##pinag": 590,
      "##Y": 591,
      "asi": 592,
      "##of": 593,
      "se": 594,
      "##kom": 595,
      "iging": 596,
      "##ipina": 597,
      "abang": 598,
      "##pangka": 599,
      "##bin": 600,
      "bong": 601,
      "atag": 602,
      "long": 603,
      "##pinakam": 604,
      "##gum": 605,
      "##uri": 606,
      "##bat": 607,
      "eb": 608,
      "##nak": 609,
      "##magka": 610,
      "ama": 611,
      "##pat": 612,
      "##Di": 613,
      "igan": 614,
      "##pin": 615,
      "ikong": 616,
      "##taon": 617,
      "##katulad": 618,
      "tor": 619,
      "per": 620,
      "nap": 621,
      "##da": 622,
      "mer": 623,
      "uwal": 624,
      "aman": 625,
      "ukoy": 626,
      "ian": 627,
      "##imp": 628,
      "anan": 629,
      "##5": 630,
      "##maraming": 631,
      "hin": 632,
      "##sari": 633,
      "alaga": 634,
      "go": 635,
      "##itong": 636,
      "itong": 637,
      "##sila": 638,
      "ac": 639,
      "emb": 640,
      "##panana": 641,
      "aka": 642,
      "pat": 643,
      "bigay": 644,
      "ysa": 645,
      "##Is": 646,
      "rap": 647,
      "##karani": 648,
      "##the": 649,
      "pe": 650,
      "nal": 651,
      "##Es": 652,
      "##ginagamit": 653,
      "##Kri": 654,
      "##lalak": 655,
      "##y": 656,
      "uling": 657,
      "alik": 658,
      "bis": 659,
      "pit": 660,
      "alak": 661,
      "##mali": 662,
      "ayag": 663,
      "##nila": 664,
      "##nagpap": 665,
      "unahing": 666,
      "uc": 667,
      "ara": 668,
      "de": 669,
      "agat": 670,
      "stem": 671,
      "##Ayon": 672,
      "##\".": 673,
      "pang": 674,
      "##araw": 675,
      "ene": 676,
      "##mak": 677,
      "onom": 678,
      "##sak": 679,
      "##kam": 680,
      "##Ar": 681,
      "sak": 682,
      "##Hes": 683,
      "##lungsod": 684,
      "ungk": 685,
      "sik": 686,
      "ue": 687,
      "ust": 688,
      "ine": 689,
      "##hali": 690,
      "##pagitan": 691,
      "no": 692,
      "lita": 693,
      "##kasama": 694,
      "uhan": 695,
      "##nam": 696,
      "##pangunahing": 697,
      "##ina": 698,
      "ham": 699,
      "uring": 700,
      "##Pang": 701,
      "##tat": 702,
      "iki": 703,
      "bar": 704,
      "roong": 705,
      "eh": 706,
      "orm": 707,
      "rang": 708,
      "##buhay": 709,
      "##Kap": 710,
      "dala": 711,
      "##anak": 712,
      "ult": 713,
      "yano": 714,
      "unt": 715,
      "dig": 716,
      "ce": 717,
      "##hum": 718,
      "wan": 719,
      "##bum": 720,
      "##pagtat": 721,
      "##dito": 722,
      "uto": 723,
      "##pala": 724,
      "era": 725,
      "ort": 726,
      "##katawan": 727,
      "apon": 728,
      "##es": 729,
      "##pap": 730,
      "##Euro": 731,
      "##An": 732,
      "imog": 733,
      "##buong": 734,
      "lur": 735,
      "##Al": 736,
      "uku": 737,
      "katapos": 738,
      "##Hesus": 739,
      "ensiya": 740,
      "ubuo": 741,
      "##kaya": 742,
      "puan": 743,
      "igit": 744,
      "wal": 745,
      "##ib": 746,
      "undo": 747,
      "##As": 748,
      "aral": 749,
      "##Estad": 750,
      "##gawa": 751,
      "yemb": 752,
      "##6": 753,
      "##Kristi": 754,
      "yari": 755,
      "##babae": 756,
      "ular": 757,
      "uba": 758,
      "##san": 759,
      "##karaniwang": 760,
      "##Z": 761,
      "##Amer": 762,
      "lam": 763,
      "mbawa": 764,
      "lohiya": 765,
      "ci": 766,
      "lika": 767,
      "##karam": 768,
      "##sistem": 769,
      "##Ale": 770,
      "inut": 771,
      "upa": 772,
      "##It": 773,
      "##bagay": 774,
      "##bansang": 775,
      "bol": 776,
      "##:.": 777,
      "eksuwal": 778,
      "rawan": 779,
      "##pags": 780,
      "##pagsasa": 781,
      "litang": 782,
      "awa": 783,
      "ore": 784,
      "sip": 785,
      "hiyon": 786,
      "bab": 787,
      "ver": 788,
      "umang": 789,
      "##pop": 790,
      "laking": 791,
      "##sang": 792,
      "ron": 793,
      "##bayan": 794,
      "##Unid": 795,
      "dag": 796,
      "##Mga": 797,
      "##maging": 798,
      "##mam": 799,
      "##mang": 800,
      "##Ch": 801,
      "##siyang": 802,
      "co": 803,
      "##kasal": 804,
      "##salitang": 805,
      "uka": 806,
      "lek": 807,
      "tong": 808,
      "##wikang": 809,
      "##Hapon": 810,
      "awat": 811,
      "##Mat": 812,
      "##silang": 813,
      "##pangkat": 814,
      "ve": 815,
      "##15": 816,
      "ump": 817,
      "ses": 818,
      "las": 819,
      "ulasyon": 820,
      "##Mari": 821,
      "##pagiging": 822,
      "##Estados": 823,
      "##Unidos": 824,
      "##Ab": 825,
      "##%": 826,
      "tik": 827,
      "##aaral": 828,
      "##pagp": 829,
      "##tulad": 830,
      "ilos": 831,
      "##Sim": 832,
      "alo": 833,
      "ulugan": 834,
      "yembre": 835,
      "##kilala": 836,
      "##kas": 837,
      "##201": 838,
      "ard": 839,
      "##gaya": 840,
      "##mayroong": 841,
      "##ayon": 842,
      "##tungk": 843,
      "##habang": 844,
      "wak": 845,
      "##ser": 846,
      "anggap": 847,
      "ation": 848,
      "est": 849,
      "##ag": 850,
      "bili": 851,
      "##ip": 852,
      "##op": 853,
      "ulan": 854,
      "ist": 855,
      "int": 856,
      "lad": 857,
      "##II": 858,
      "##7": 859,
      "ente": 860,
      "ugnay": 861,
      "dis": 862,
      "qu": 863,
      "bib": 864,
      "inal": 865,
      "##ila": 866,
      "alit": 867,
      "uha": 868,
      "atagpuan": 869,
      "##nakat": 870,
      "##12": 871,
      "##v": 872,
      "aran": 873,
      "ener": 874,
      "##Br": 875,
      "iniwala": 876,
      "##kabilang": 877,
      "liko": 878,
      "##bawat": 879,
      "##sig": 880,
      "ahalaan": 881,
      "igma": 882,
      "ate": 883,
      "000": 884,
      "##Isa": 885,
      "##pum": 886,
      "ikipag": 887,
      "angk": 888,
      "gi": 889,
      "ubalit": 890,
      "##199": 891,
      "dong": 892,
      "ec": 893,
      "##mundo": 894,
      "##nagsi": 895,
      "##estad": 896,
      "##tra": 897,
      "uloy": 898,
      "mper": 899,
      "ungan": 900,
      "wana": 901,
      "##tub": 902,
      "##mil": 903,
      "iba": 904,
      "anong": 905,
      "##Pran": 906,
      "ye": 907,
      "##Ibar": 908,
      "##Mo": 909,
      "##un": 910,
      "##lalaki": 911,
      "##bagong": 912,
      "##dum": 913,
      "##mo": 914,
      "mb": 915,
      "##bago": 916,
      "arian": 917,
      "##Ibarra": 918,
      "lar": 919,
      "##organ": 920,
      "nila": 921,
      "mot": 922,
      "##Ap": 923,
      "##batas": 924,
      "uang": 925,
      "##le": 926,
      "##nagka": 927,
      "##Con": 928,
      "her": 929,
      "##kasaluku": 930,
      "##Pam": 931,
      "ugar": 932,
      "aling": 933,
      "ensi": 934,
      "ilit": 935,
      "##tumut": 936,
      "##kapag": 937,
      "##lalaw": 938,
      "ria": 939,
      "usyon": 940,
      "##gumaga": 941,
      "usi": 942,
      "##isina": 943,
      "igdig": 944,
      "##pangalan": 945,
      "bid": 946,
      "##lugar": 947,
      "##Q": 948,
      "##mata": 949,
      "##Maynila": 950,
      "##pangang": 951,
      "##reli": 952,
      "aya": 953,
      "##Rep": 954,
      "##Maria": 955,
      "ord": 956,
      "ris": 957,
      "duk": 958,
      "lem": 959,
      "onya": 960,
      "##tatlong": 961,
      "##te": 962,
      "rin": 963,
      "##Kast": 964,
      "##Kan": 965,
      "##lalawigan": 966,
      "riya": 967,
      "##inter": 968,
      "tika": 969,
      "##as": 970,
      "##198": 971,
      "##Lungsod": 972,
      "##8": 973,
      "##dam": 974,
      "##esp": 975,
      "##populasyon": 976,
      "##Mon": 977,
      "iti": 978,
      "##ring": 979,
      "atid": 980,
      "##Dahil": 981,
      "bibigay": 982,
      "ugnayan": 983,
      "##and": 984,
      "alam": 985,
      "alya": 986,
      "##ekonom": 987,
      "ayon": 988,
      "##9": 989,
      "##pamp": 990,
      "av": 991,
      "##sarili": 992,
      "##malaking": 993,
      "ego": 994,
      "##lupa": 995,
      "##The": 996,
      "##pagkatapos": 997,
      "##diyos": 998,
      "##bar": 999,
      "ber": 1000,
      "##per": 1001,
      "wanag": 1002,
      "ey": 1003,
      "##Gri": 1004,
      "##ter": 1005,
      "##pagb": 1006,
      "##kapang": 1007,
      "##min": 1008,
      "##nan": 1009,
      "ganap": 1010,
      "##tagapag": 1011,
      "##kaka": 1012,
      "ao": 1013,
      "edi": 1014,
      "##bak": 1015,
      "##aklat": 1016,
      "ulot": 1017,
      "ble": 1018,
      "##Espan": 1019,
      "ysayan": 1020,
      "##16": 1021,
      "##nangang": 1022,
      "iz": 1023,
      "##Kab": 1024,
      "##Diyos": 1025,
      "##bina": 1026,
      "##kin": 1027,
      "##pagla": 1028,
      "##siglo": 1029,
      "ungo": 1030,
      "##naglala": 1031,
      "##tala": 1032,
      "##seksuwal": 1033,
      "##ilalim": 1034,
      "##Hud": 1035,
      "rian": 1036,
      "ehong": 1037,
      "##mab": 1038,
      "apa": 1039,
      "akita": 1040,
      ",000": 1041,
      "##nagp": 1042,
      "##estado": 1043,
      "##Pina": 1044,
      "pek": 1045,
      "##nagsasa": 1046,
      "##mar": 1047,
      "##ap": 1048,
      "nati": 1049,
      "##kal": 1050,
      "andang": 1051,
      "##ding": 1052,
      "##hala": 1053,
      "pino": 1054,
      "iber": 1055,
      "##karamihan": 1056,
      "##kont": 1057,
      "##nab": 1058,
      "##pun": 1059,
      "##laban": 1060,
      "##Europa": 1061,
      "##nakaka": 1062,
      "##sinasa": 1063,
      "##nap": 1064,
      "th": 1065,
      "##10": 1066,
      "yay": 1067,
      "##17": 1068,
      "##Repub": 1069,
      "ayo": 1070,
      "##pamahalaan": 1071,
      "##katang": 1072,
      "git": 1073,
      "ilangang": 1074,
      "uti": 1075,
      "##Sina": 1076,
      "kay": 1077,
      "##Kato": 1078,
      "luran": 1079,
      "##Griy": 1080,
      "##Simba": 1081,
      "##gan": 1082,
      "isyal": 1083,
      "ilagang": 1084,
      "##matatagpuan": 1085,
      "##halimbawa": 1086,
      "mam": 1087,
      "##paggamit": 1088,
      "##ko": 1089,
      "ind": 1090,
      "##bi": 1091,
      "anta": 1092,
      "one": 1093,
      "##pakikipag": 1094,
      "ern": 1095,
      "dam": 1096,
      "##mod": 1097,
      "ram": 1098,
      "##Ag": 1099,
      "##partik": 1100,
      "lig": 1101,
      "utan": 1102,
      "land": 1103,
      "##asa": 1104,
      "kop": 1105,
      "likha": 1106,
      "##Par": 1107,
      "ilan": 1108,
      "##dis": 1109,
      "##Romano": 1110,
      "##res": 1111,
      "hel": 1112,
      "ikal": 1113,
      "##paraan": 1114,
      "##Kastila": 1115,
      "pin": 1116,
      "##sapag": 1117,
      "##wika": 1118,
      "##St": 1119,
      "##Siya": 1120,
      "ca": 1121,
      "ataas": 1122,
      "##Hindi": 1123,
      "ilya": 1124,
      "##pagk": 1125,
      "##14": 1126,
      "ado": 1127,
      "##sakit": 1128,
      "yag": 1129,
      "uz": 1130,
      "##niyang": 1131,
      "##Co": 1132,
      "alat": 1133,
      "##teo": 1134,
      "##Kah": 1135,
      "##197": 1136,
      "##ini": 1137,
      "oto": 1138,
      "ukat": 1139,
      "ulay": 1140,
      "asyong": 1141,
      "##sapagkat": 1142,
      "uso": 1143,
      "##Her": 1144,
      "##Timog": 1145,
      "hirap": 1146,
      "##En": 1147,
      "##hay": 1148,
      "ibli": 1149,
      "##parehong": 1150,
      "##Aleman": 1151,
      "##paghah": 1152,
      "##am": 1153,
      "usan": 1154,
      "ly": 1155,
      "alidad": 1156,
      "enti": 1157,
      "##Ka": 1158,
      "##ant": 1159,
      "hen": 1160,
      "##sumus": 1161,
      "sin": 1162,
      "##Ne": 1163,
      "##gamit": 1164,
      "ador": 1165,
      "##nagt": 1166,
      "him": 1167,
      "##pagkakaroon": 1168,
      "##apat": 1169,
      "##Jo": 1170,
      "sia": 1171,
      "arap": 1172,
      "walay": 1173,
      "end": 1174,
      "##hom": 1175,
      "##panahong": 1176,
      "##Gay": 1177,
      "##tina": 1178,
      "agdag": 1179,
      "inuturing": 1180,
      "ayang": 1181,
      "stant": 1182,
      "nang": 1183,
      "##kasaysayan": 1184,
      "##bata": 1185,
      "##Kristiyano": 1186,
      "##Sam": 1187,
      "##Le": 1188,
      "anging": 1189,
      "##hayop": 1190,
      "##Pab": 1191,
      "##deg": 1192,
      "lahat": 1193,
      "##komp": 1194,
      "##sup": 1195,
      "##est": 1196,
      "isang": 1197,
      "##ab": 1198,
      "ck": 1199,
      "##Isang": 1200,
      "ne": 1201,
      "##tubig": 1202,
      "mong": 1203,
      "ena": 1204,
      "##tungkol": 1205,
      "##anyo": 1206,
      "##194": 1207,
      "##hal": 1208,
      "agang": 1209,
      "##Juan": 1210,
      "ugo": 1211,
      "##dapat": 1212,
      "##Jos": 1213,
      "##agham": 1214,
      "lawang": 1215,
      "##binubuo": 1216,
      "##posi": 1217,
      "##Pablo": 1218,
      "ahayag": 1219,
      "##u": 1220,
      "##pagd": 1221,
      "##So": 1222,
      "lay": 1223,
      "##pagbab": 1224,
      "##higit": 1225,
      "ilosop": 1226,
      "##kapangyari": 1227,
      "##CE": 1228,
      "##Asya": 1229,
      "mant": 1230,
      "##opisyal": 1231,
      "##kahulugan": 1232,
      "ry": 1233,
      "##map": 1234,
      "##lang": 1235,
      "##rep": 1236,
      "##Kat": 1237,
      "ea": 1238,
      "##dating": 1239,
      "asok": 1240,
      "##Na": 1241,
      "yonal": 1242,
      "0.": 1243,
      "##Kabilang": 1244,
      "##kuw": 1245,
      "sil": 1246,
      "##Ak": 1247,
      "atas": 1248,
      "##com": 1249,
      "##sistemang": 1250,
      "rol": 1251,
      "cos": 1252,
      "ton": 1253,
      "alis": 1254,
      "##nina": 1255,
      "paka": 1256,
      "ril": 1257,
      "##Or": 1258,
      "##partikular": 1259,
      "##pagsa": 1260,
      "ser": 1261,
      "##Espanya": 1262,
      "##sinaunang": 1263,
      "##paglala": 1264,
      "##At": 1265,
      "ulugang": 1266,
      "##pant": 1267,
      "##sala": 1268,
      "vi": 1269,
      "##mataas": 1270,
      "##La": 1271,
      "sing": 1272,
      "esa": 1273,
      "##Nang": 1274,
      "##muling": 1275,
      "##subalit": 1276,
      "ei": 1277,
      "##masa": 1278,
      "##nakapag": 1279,
      "ral": 1280,
      "bibilangan": 1281,
      "##Per": 1282,
      "##produk": 1283,
      "unay": 1284,
      "inig": 1285,
      "##nagtat": 1286,
      "##Car": 1287,
      "anah": 1288,
      "##Man": 1289,
      "wi": 1290,
      "##11": 1291,
      "##Bibli": 1292,
      "##Ro": 1293,
      "##kadala": 1294,
      "##Mala": 1295,
      "##Pro": 1296,
      "osto": 1297,
      "##hina": 1298,
      "itik": 1299,
      "##pagkakat": 1300,
      "##Lat": 1301,
      "##malawak": 1302,
      "ultura": 1303,
      "anap": 1304,
      "bah": 1305,
      "son": 1306,
      "##13": 1307,
      "##Val": 1308,
      "##im": 1309,
      "aralan": 1310,
      "##kinabibilangan": 1311,
      "##kahit": 1312,
      "kan": 1313,
      "etro": 1314,
      "##X": 1315,
      "##Mag": 1316,
      "ingg": 1317,
      "##anumang": 1318,
      "ure": 1319,
      "bansang": 1320,
      "##Pilipino": 1321,
      "nana": 1322,
      "##huling": 1323,
      "##Amerik": 1324,
      "unta": 1325,
      "ipan": 1326,
      "sid": 1327,
      "##Indi": 1328,
      "kap": 1329,
      "##dep": 1330,
      "##Katoliko": 1331,
      "adre": 1332,
      "hip": 1333,
      "##pamum": 1334,
      "##ngayon": 1335,
      "ens": 1336,
      "##sumusunod": 1337,
      "##tag": 1338,
      "##siy": 1339,
      "rom": 1340,
      "##kaw": 1341,
      "##pali": 1342,
      "##pisi": 1343,
      "##sel": 1344,
      "unlad": 1345,
      "kt": 1346,
      "##Tsina": 1347,
      "alaking": 1348,
      "unin": 1349,
      "##Gayun": 1350,
      "##Kung": 1351,
      "##pook": 1352,
      "##Re": 1353,
      "zo": 1354,
      "##Kristiyan": 1355,
      "ulta": 1356,
      "##maliit": 1357,
      "alin": 1358,
      "hiya": 1359,
      "laki": 1360,
      "##lip": 1361,
      "##kasapi": 1362,
      "##Isra": 1363,
      "mum": 1364,
      "yayari": 1365,
      "iral": 1366,
      "ikita": 1367,
      "##ipinang": 1368,
      "##no": 1369,
      "##gr": 1370,
      "##kasalukuyang": 1371,
      "aso": 1372,
      "##maga": 1373,
      "urang": 1374,
      "##sek": 1375,
      "##Taga": 1376,
      "##anim": 1377,
      "##bahay": 1378,
      "##buw": 1379,
      "##lin": 1380,
      "lis": 1381,
      "##pangkalahat": 1382,
      "ct": 1383,
      "##Kore": 1384,
      "gal": 1385,
      "rim": 1386,
      "##Griyego": 1387,
      "##BC": 1388,
      "isip": 1389,
      "##tumutukoy": 1390,
      "##una": 1391,
      "stan": 1392,
      "yer": 1393,
      "##itinat": 1394,
      "##196": 1395,
      "sal": 1396,
      "inggil": 1397,
      "lic": 1398,
      "##indi": 1399,
      "##to": 1400,
      "##st": 1401,
      "rik": 1402,
      "##natat": 1403,
      "##Papa": 1404,
      "loob": 1405,
      "##puw": 1406,
      "##Tinat": 1407,
      "atayan": 1408,
      "##itinuturing": 1409,
      "##isin": 1410,
      "uman": 1411,
      "##pilosop": 1412,
      "hala": 1413,
      "##simba": 1414,
      "##Maa": 1415,
      "##nana": 1416,
      "##uma": 1417,
      "ural": 1418,
      "##pagli": 1419,
      "##Imper": 1420,
      "imp": 1421,
      "##}": 1422,
      "awit": 1423,
      "##pagkain": 1424,
      "dang": 1425,
      "ysay": 1426,
      "##nitong": 1427,
      "##Rus": 1428,
      "##katangian": 1429,
      "##Bo": 1430,
      "ilaga": 1431,
      "##timog": 1432,
      "##Ika": 1433,
      "dor": 1434,
      "##big": 1435,
      "##eks": 1436,
      "##pas": 1437,
      "##halos": 1438,
      "##kapangyarihan": 1439,
      "##larang": 1440,
      "##sistema": 1441,
      "ugan": 1442,
      "luw": 1443,
      "litika": 1444,
      "##Bibliya": 1445,
      "##Italya": 1446,
      "ungka": 1447,
      "##Ta": 1448,
      "##{": 1449,
      "bal": 1450,
      "##ama": 1451,
      "##Pransiya": 1452,
      "##Marcos": 1453,
      "banghel": 1454,
      "umbas": 1455,
      "kaka": 1456,
      "##Kon": 1457,
      "simula": 1458,
      "paman": 1459,
      "##De": 1460,
      "inam": 1461,
      "##bagaman": 1462,
      "##ori": 1463,
      "##itina": 1464,
      "##Padre": 1465,
      "mantalang": 1466,
      "disyon": 1467,
      "##pe": 1468,
      "##sanhi": 1469,
      "##bang": 1470,
      "##maba": 1471,
      "nar": 1472,
      "ster": 1473,
      "ahang": 1474,
      "agal": 1475,
      "##tuw": 1476,
      "ugali": 1477,
      "##Po": 1478,
      "##Bagong": 1479,
      "##kapatid": 1480,
      "##Bilang": 1481,
      "##ginamit": 1482,
      "ibig": 1483,
      "##Baga": 1484,
      "##mad": 1485,
      "elo": 1486,
      "##malapit": 1487,
      "##digma": 1488,
      "rit": 1489,
      "isyon": 1490,
      "lipas": 1491,
      "##proses": 1492,
      "##tran": 1493,
      "##Tipan": 1494,
      "rika": 1495,
      "##Hudyo": 1496,
      "##Mus": 1497,
      "##iyon": 1498,
      "##se": 1499,
      "##pinuno": 1500,
      "##makapag": 1501,
      "##kakaya": 1502,
      "##nagmula": 1503,
      "ikilala": 1504,
      "##Kasa": 1505,
      "##gawain": 1506,
      "##wala": 1507,
      "win": 1508,
      "##kamatayan": 1509,
      "##umi": 1510,
      "##pangalang": 1511,
      "##simula": 1512,
      "entong": 1513,
      "antaon": 1514,
      "##Da": 1515,
      "##pre": 1516,
      "ormal": 1517,
      "ork": 1518,
      "siyong": 1519,
      "##sub": 1520,
      "gamot": 1521,
      "pon": 1522,
      "##Ara": 1523,
      "ge": 1524,
      "##Simbahang": 1525,
      "hinal": 1526,
      "##pagsus": 1527,
      "##ebol": 1528,
      "##Bar": 1529,
      "irang": 1530,
      "##ana": 1531,
      "##kag": 1532,
      "##maaari": 1533,
      "raan": 1534,
      "##Pala": 1535,
      "##relihiyon": 1536,
      "##Sal": 1537,
      "##Kom": 1538,
      "##dugo": 1539,
      "##mayroon": 1540,
      "##Digma": 1541,
      "##kil": 1542,
      "##kabu": 1543,
      "ada": 1544,
      "##nangangah": 1545,
      "rong": 1546,
      "way": 1547,
      "uyo": 1548,
      "ismong": 1549,
      "nak": 1550,
      "itnang": 1551,
      "va": 1552,
      "tas": 1553,
      "tom": 1554,
      "bel": 1555,
      "##tem": 1556,
      "banghelyo": 1557,
      "##espes": 1558,
      "##ganitong": 1559,
      "uda": 1560,
      "##tunay": 1561,
      "##Hali": 1562,
      "##Constant": 1563,
      "##Gu": 1564,
      "##kali": 1565,
      "omo": 1566,
      "ulungan": 1567,
      "upo": 1568,
      "##Gayunpaman": 1569,
      "##pres": 1570,
      "uni": 1571,
      "baw": 1572,
      "ros": 1573,
      "##kadalasang": 1574,
      "##ind": 1575,
      "##hin": 1576,
      "lohikal": 1577,
      "syong": 1578,
      "##Dis": 1579,
      "tos": 1580,
      "##milyong": 1581,
      "irahan": 1582,
      "##put": 1583,
      "##pinang": 1584,
      "ental": 1585,
      "##indibid": 1586,
      "bag": 1587,
      "##kaugnayan": 1588,
      "gol": 1589,
      "stit": 1590,
      "##ilan": 1591,
      "##nagsa": 1592,
      "##.": 1593,
      "tili": 1594,
      "##rehiyon": 1595,
      "##Nor": 1596,
      "##salita": 1597,
      "##pagbabago": 1598,
      "sidad": 1599,
      "ht": 1600,
      "rat": 1601,
      "lurang": 1602,
      "uter": 1603,
      "##daigdig": 1604,
      "##ed": 1605,
      "##\\": 1606,
      "bisyon": 1607,
      "##hinggil": 1608,
      "wag": 1609,
      "NA": 1610,
      "art": 1611,
      "tion": 1612,
      "eneral": 1613,
      "##kanluran": 1614,
      "##kaysa": 1615,
      "##Mas": 1616,
      "mon": 1617,
      "##mai": 1618,
      "alagang": 1619,
      "##Lo": 1620,
      "##Naka": 1621,
      "adala": 1622,
      "utub": 1623,
      "ugat": 1624,
      "iling": 1625,
      "baho": 1626,
      "##Hilagang": 1627,
      "##kulay": 1628,
      "##lay": 1629,
      "##Cam": 1630,
      "##halip": 1631,
      "unong": 1632,
      "##tin": 1633,
      "##del": 1634,
      "hiwalay": 1635,
      "oryo": 1636,
      "ote": 1637,
      "##mal": 1638,
      "##magkaka": 1639,
      "anal": 1640,
      "amang": 1641,
      "##makab": 1642,
      "##kons": 1643,
      "##he": 1644,
      "##pamilya": 1645,
      "##195": 1646,
      "##dal": 1647,
      "##antas": 1648,
      "fer": 1649,
      "##ipinanganak": 1650,
      "ty": 1651,
      "##orihinal": 1652,
      "##mamam": 1653,
      "##ad": 1654,
      "usap": 1655,
      "ilitar": 1656,
      "##BCE": 1657,
      "##epek": 1658,
      "labas": 1659,
      "are": 1660,
      "alatay": 1661,
      "##pinakamalaking": 1662,
      "##Islam": 1663,
      "##Maram": 1664,
      "##larangan": 1665,
      "##kla": 1666,
      "##sumasa": 1667,
      "##Jose": 1668,
      "lipunan": 1669,
      "ulit": 1670,
      "##namatay": 1671,
      "kolar": 1672,
      "##pr": 1673,
      "##Luc": 1674,
      "##Halimbawa": 1675,
      "##nagbibigay": 1676,
      "##Roma": 1677,
      "##Amerika": 1678,
      "umpay": 1679,
      "ulin": 1680,
      "##Kaharian": 1681,
      "gas": 1682,
      "##Ehip": 1683,
      "##193": 1684,
      "tura": 1685,
      "ler": 1686,
      "ukod": 1687,
      "##ber": 1688,
      "utas": 1689,
      "iyak": 1690,
      "##Li": 1691,
      "##New": 1692,
      "##asawa": 1693,
      "##pati": 1694,
      "##ekonomiya": 1695,
      "##mapag": 1696,
      "hal": 1697,
      "ase": 1698,
      "##pand": 1699,
      "##ut": 1700,
      "##tek": 1701,
      "kad": 1702,
      "undin": 1703,
      "eta": 1704,
      "##dina": 1705,
      "##nagkaroon": 1706,
      "anib": 1707,
      "mpalatay": 1708,
      "##ibig": 1709,
      "##sukat": 1710,
      "##samantalang": 1711,
      "##lik": 1712,
      "##Fran": 1713,
      "bak": 1714,
      "##homos": 1715,
      "ilalang": 1716,
      "ida": 1717,
      "##marami": 1718,
      "##Mayo": 1719,
      "piko": 1720,
      "##neg": 1721,
      "lekt": 1722,
      "##gawaing": 1723,
      "abot": 1724,
      "##silangan": 1725,
      "##ba": 1726,
      "##Pagkatapos": 1727,
      "taas": 1728,
      "uhang": 1729,
      "udi": 1730,
      "##Silangang": 1731,
      "##pinan": 1732,
      "##Kar": 1733,
      "##25": 1734,
      "##Britan": 1735,
      "##gay": 1736,
      "##gumagamit": 1737,
      "##Nob": 1738,
      "##manlala": 1739,
      "##Eli": 1740,
      "wer": 1741,
      "bin": 1742,
      "##Mateo": 1743,
      "##Ng": 1744,
      "##naga": 1745,
      "##tele": 1746,
      "##huk": 1747,
      "iy": 1748,
      "lohiyang": 1749,
      "hiyong": 1750,
      "##pamamara": 1751,
      "##simbahan": 1752,
      "usang": 1753,
      "##pagh": 1754,
      "##nagd": 1755,
      "##Latin": 1756,
      "##kanila": 1757,
      "##magp": 1758,
      "##bay": 1759,
      "hn": 1760,
      "##tawag": 1761,
      "ela": 1762,
      "ont": 1763,
      "ailangan": 1764,
      "##Ipina": 1765,
      "itang": 1766,
      "##pelik": 1767,
      "##pagsi": 1768,
      "lakbay": 1769,
      "##Gina": 1770,
      "##Tinatawag": 1771,
      "##ginawa": 1772,
      "##paaralan": 1773,
      "##ro": 1774,
      "##alam": 1775,
      "ono": 1776,
      "##napaka": 1777,
      "##Com": 1778,
      "angay": 1779,
      "##pangm": 1780,
      "yente": 1781,
      "wat": 1782,
      "##Ko": 1783,
      "liksik": 1784,
      "##Muslim": 1785,
      "hy": 1786,
      "##pampo": 1787,
      "##Dam": 1788,
      "##term": 1789,
      "##Republika": 1790,
      "emon": 1791,
      "##batay": 1792,
      "onal": 1793,
      "##pulo": 1794,
      "##spe": 1795,
      "ukol": 1796,
      "##tan": 1797,
      "##Nap": 1798,
      "ekto": 1799,
      "enc": 1800,
      "emati": 1801,
      "tic": 1802,
      "##30": 1803,
      "asiwa": 1804,
      "une": 1805,
      "##pananaw": 1806,
      "##so": 1807,
      "##Bagaman": 1808,
      "mperador": 1809,
      "##Kristiyanismo": 1810,
      "rus": 1811,
      "ki": 1812,
      "##21": 1813,
      "bia": 1814,
      "ff": 1815,
      "##Hun": 1816,
      "ober": 1817,
      "asya": 1818,
      "##pagbaba": 1819,
      "igil": 1820,
      "##paghi": 1821,
      "ulu": 1822,
      "por": 1823,
      "ernong": 1824,
      "##lipunan": 1825,
      "##Uni": 1826,
      "into": 1827,
      "##lupain": 1828,
      "nay": 1829,
      "akat": 1830,
      "##bahag": 1831,
      "ukas": 1832,
      "nas": 1833,
      "unog": 1834,
      "##naglalaman": 1835,
      "##dire": 1836,
      "anay": 1837,
      "##Pranses": 1838,
      "##Ir": 1839,
      "tim": 1840,
      "##manun": 1841,
      "##Ped": 1842,
      "##Go": 1843,
      "##Marso": 1844,
      "##rito": 1845,
      "##id": 1846,
      "##kaga": 1847,
      "der": 1848,
      "awang": 1849,
      "walang": 1850,
      "##Panda": 1851,
      "##makat": 1852,
      "##Digmaang": 1853,
      "##tri": 1854,
      "##ipinag": 1855,
      "##Abril": 1856,
      "##manlalaro": 1857,
      "ustr": 1858,
      "##imper": 1859,
      "##labas": 1860,
      "##Enero": 1861,
      "##trans": 1862,
      "##itinatag": 1863,
      "##inila": 1864,
      "##pangkalahatang": 1865,
      "##babaeng": 1866,
      "##sariling": 1867,
      "che": 1868,
      "##ne": 1869,
      "##pah": 1870,
      "##digmaan": 1871,
      "uran": 1872,
      "##buwan": 1873,
      "ity": 1874,
      "##Pan": 1875,
      "##gamot": 1876,
      "ubre": 1877,
      "##akda": 1878,
      "##pangk": 1879,
      "##Pa": 1880,
      "alitan": 1881,
      "amp": 1882,
      "tibong": 1883,
      "ulak": 1884,
      "enteng": 1885,
      "##kaniya": 1886,
      "orn": 1887,
      "##ikalawang": 1888,
      "eno": 1889,
      "atang": 1890,
      "##elem": 1891,
      "##Aprika": 1892,
      "ley": 1893,
      "##Set": 1894,
      "ilia": 1895,
      "##Alemanya": 1896,
      "##nai": 1897,
      "##Disyembre": 1898,
      "1.": 1899,
      "##karapat": 1900,
      "##arti": 1901,
      "##mater": 1902,
      "##katumbas": 1903,
      "##He": 1904,
      "##Gre": 1905,
      "can": 1906,
      "ebr": 1907,
      "##Kapitan": 1908,
      "##palabas": 1909,
      "osyo": 1910,
      "##sim": 1911,
      "##Amerikano": 1912,
      "uot": 1913,
      "bilis": 1914,
      "ungkahi": 1915,
      "dok": 1916,
      "##kasalukuyan": 1917,
      "##batang": 1918,
      "ell": 1919,
      "##sent": 1920,
      "##mahalagang": 1921,
      "hati": 1922,
      "##edad": 1923,
      "##|": 1924,
      "##hari": 1925,
      "##j": 1926,
      "tibo": 1927,
      "##Ts": 1928,
      "##katutub": 1929,
      "que": 1930,
      "##..": 1931,
      "##kanya": 1932,
      "##Aklat": 1933,
      "##nahah": 1934,
      "##tah": 1935,
      "##organismo": 1936,
      "bil": 1937,
      "chi": 1938,
      "##Hunyo": 1939,
      "unting": 1940,
      "peo": 1941,
      "kada": 1942,
      "##Hul": 1943,
      "##Subalit": 1944,
      "luwensiya": 1945,
      "##modernong": 1946,
      "ment": 1947,
      "##Israel": 1948,
      "##Sh": 1949,
      "##kababa": 1950,
      "##co": 1951,
      "awak": 1952,
      "##Ngunit": 1953,
      "##sining": 1954,
      "ako": 1955,
      "##Se": 1956,
      "ring": 1957,
      "##er": 1958,
      "##dagat": 1959,
      "##22": 1960,
      "##ener": 1961,
      "##ugnayan": 1962,
      "ista": 1963,
      "##indibidwal": 1964,
      "##katao": 1965,
      "##Te": 1966,
      "ond": 1967,
      "isasyon": 1968,
      "##Santa": 1969,
      "##Mah": 1970,
      "##Tagalog": 1971,
      "##karagdag": 1972,
      "##tak": 1973,
      "ktubre": 1974,
      "##selula": 1975,
      "##tumat": 1976,
      "igdi": 1977,
      "tok": 1978,
      "##halaga": 1979,
      "##Ber": 1980,
      "ataka": 1981,
      "##oras": 1982,
      "sus": 1983,
      "##kump": 1984,
      "##tanging": 1985,
      "##paggawa": 1986,
      "##Ser": 1987,
      "##Oktubre": 1988,
      "##elekt": 1989,
      "##tumukoy": 1990,
      "enta": 1991,
      "alawang": 1992,
      "##Europeo": 1993,
      "##sabi": 1994,
      "##Hulyo": 1995,
      "##dahilan": 1996,
      "##No": 1997,
      "ensiyang": 1998,
      "##Nagkaka": 1999,
      "sala": 2000,
      "##lalo": 2001,
      "uin": 2002,
      "##Silangan": 2003,
      "##kapwa": 2004,
      "##Cor": 2005,
      "wasan": 2006,
      "ite": 2007,
      "landa": 2008,
      "##ark": 2009,
      "##bul": 2010,
      "balik": 2011,
      "##Gal": 2012,
      "##Bin": 2013,
      "##hi": 2014,
      "##John": 2015,
      "##tradis": 2016,
      "##kabis": 2017,
      "##Th": 2018,
      "##Agosto": 2019,
      "##kaugnay": 2020,
      "##tinut": 2021,
      "reo": 2022,
      "alaw": 2023,
      "##III": 2024,
      "##nagb": 2025,
      "##dok": 2026,
      "##likas": 2027,
      "was": 2028,
      "##Ehipto": 2029,
      "##do": 2030,
      "##ling": 2031,
      "##umiiral": 2032,
      "##Setyembre": 2033,
      "##pagkakaiba": 2034,
      "angkin": 2035,
      "##+": 2036,
      "##nin": 2037,
      "##192": 2038,
      "##mi": 2039,
      "stro": 2040,
      "enyo": 2041,
      "##pampolitika": 2042,
      "tang": 2043,
      "ebrero": 2044,
      "lio": 2045,
      "##kasarian": 2046,
      "ging": 2047,
      "matay": 2048,
      "##proseso": 2049,
      "lina": 2050,
      "eksiyon": 2051,
      "ish": 2052,
      "##nilala": 2053,
      "yet": 2054,
      "asal": 2055,
      "##Korea": 2056,
      "ulia": 2057,
      "##kultura": 2058,
      "tr": 2059,
      "ni": 2060,
      "uwalidad": 2061,
      "##isinulat": 2062,
      "##ik": 2063,
      "##hilaga": 2064,
      "##pamb": 2065,
      "tog": 2066,
      "##Sum": 2067,
      "##Pebrero": 2068,
      "##Phi": 2069,
      "##gulang": 2070,
      "resyon": 2071,
      "usugan": 2072,
      "##Austr": 2073,
      "##kur": 2074,
      "eter": 2075,
      "be": 2076,
      "##minsan": 2077,
      "inan": 2078,
      "ugang": 2079,
      "##Pagka": 2080,
      "##sam": 2081,
      "##panda": 2082,
      "##isinasa": 2083,
      "##Tr": 2084,
      "##madala": 2085,
      "##Unang": 2086,
      "##Mal": 2087,
      "##hen": 2088,
      "##Tur": 2089,
      "##kaso": 2090,
      "##medi": 2091,
      "antong": 2092,
      "etiko": 2093,
      "##pagtatalik": 2094,
      "uel": 2095,
      "diri": 2096,
      "ibersidad": 2097,
      "arang": 2098,
      "yuna": 2099,
      "##nagsimula": 2100,
      "##teoriya": 2101,
      "##ari": 2102,
      "##terit": 2103,
      "talik": 2104,
      "##tal": 2105,
      "##kinaka": 2106,
      "##militar": 2107,
      "##magmula": 2108,
      "##pagkat": 2109,
      "##Ind": 2110,
      "mpalataya": 2111,
      "##Nobyembre": 2112,
      "ukan": 2113,
      "dy": 2114,
      "unuan": 2115,
      "##limang": 2116,
      "##24": 2117,
      "itaw": 2118,
      "##Riz": 2119,
      "##hilagang": 2120,
      "iang": 2121,
      "uon": 2122,
      "##balat": 2123,
      "eksuwalidad": 2124,
      "##mababa": 2125,
      "##kamay": 2126,
      "hirapan": 2127,
      "##sand": 2128,
      "##Col": 2129,
      "bit": 2130,
      "pak": 2131,
      "##nagiging": 2132,
      "##pangkarani": 2133,
      "##mababang": 2134,
      "likong": 2135,
      "ryo": 2136,
      "undok": 2137,
      "##Rizal": 2138,
      "##dumating": 2139,
      "##x": 2140,
      "adong": 2141,
      "##madalas": 2142,
      "5.": 2143,
      "##Gitnang": 2144,
      "sangk": 2145,
      "##sumunod": 2146,
      "##pri": 2147,
      "udd": 2148,
      "hasa": 2149,
      "##Cast": 2150,
      "##dib": 2151,
      "##191": 2152,
      "##layunin": 2153,
      "##nar": 2154,
      "##Ban": 2155,
      "##bil": 2156,
      "##hangga": 2157,
      "anas": 2158,
      "##nau": 2159,
      "##bag": 2160,
      "##huli": 2161,
      "##lumala": 2162,
      "ugis": 2163,
      "liit": 2164,
      "##Lucas": 2165,
      "##dalawa": 2166,
      "zon": 2167,
      "##Pedro": 2168,
      "idad": 2169,
      "##kalaga": 2170,
      "##pab": 2171,
      "##ibabaw": 2172,
      "##Fili": 2173,
      "##tr": 2174,
      "ungat": 2175,
      "##papel": 2176,
      "##labis": 2177,
      "yaan": 2178,
      "##panlipunan": 2179,
      "akilang": 2180,
      "##resulta": 2181,
      "##dekada": 2182,
      "##And": 2183,
      "##pagl": 2184,
      "##Elias": 2185,
      "##pari": 2186,
      "ugon": 2187,
      "3.": 2188,
      "##matapos": 2189,
      "##nahahati": 2190,
      "##Kapag": 2191,
      "aryo": 2192,
      "##Mic": 2193,
      "##Ed": 2194,
      "##pambansang": 2195,
      "##bumubuo": 2196,
      "##katawag": 2197,
      "cc": 2198,
      "linang": 2199,
      "##Sin": 2200,
      "##Philip": 2201,
      "##kabi": 2202,
      "alaki": 2203,
      "##pagtut": 2204,
      "##damdam": 2205,
      "##punong": 2206,
      "##matemati": 2207,
      "##sibil": 2208,
      "##bakter": 2209,
      "uwag": 2210,
      "##Huda": 2211,
      "##Ra": 2212,
      "usalem": 2213,
      "##Maraming": 2214,
      "##magkaroon": 2215,
      "ret": 2216,
      "##lalaking": 2217,
      "ess": 2218,
      "##malakas": 2219,
      "##Dagat": 2220,
      "6.": 2221,
      "##paniniwala": 2222,
      "8.": 2223,
      "##be": 2224,
      "##!": 2225,
      "giran": 2226,
      "##liter": 2227,
      "##Don": 2228,
      "gr": 2229,
      "##Mayroon": 2230,
      "##puno": 2231,
      "alaman": 2232,
      "##int": 2233,
      "##ibini": 2234,
      "##met": 2235,
      "##kor": 2236,
      "mulan": 2237,
      "ograp": 2238,
      "##nilang": 2239,
      "ilo": 2240,
      "eksto": 2241,
      "##27": 2242,
      "2.": 2243,
      "aon": 2244,
      "##DNA": 2245,
      "seho": 2246,
      "##Ad": 2247,
      "oly": 2248,
      "##gumawa": 2249,
      "##telebisyon": 2250,
